Repository: giellalt/corpus-sme
Catalog: tmx/nob/facta/other_files/476_1.pdf.tmx
Source language: nob
Languages: sme

source: Alle vet hvem vi er og vi er også godt synlige med våre drakter.
sme: Ie™ han lei buoremus ovdamanni ja ovdamearkan dán oktavuoπas.

source: Klatreveggen var nok mest populær for de yngste, men også det samiske trakk besøkende.
sme: Son lei duostilis ja váibatkeahtes nissonolbmuid vuoigatvuoπaid bealusteaddji.

source: Fargga lea lobiheapme boahkutkeahtes beatnagiid fievrredit Supmii, vaikko vel áigu ge du™™e bohccuid vieΩΩalit Suomas dahje vuodjit Suoma bokte. Om kort tid vil det ikke være mulig å ta uvaksinerte gjeterhunder med til Finland enten det er for å hente rein, eller det er i forbindelse med transport gjennom Finland. Govven / foto: Per Torbjørn Jystad
sme: Ánttá-Máhte Máret deattuhii eará ∏állosis ahte son earenoamáΩit bargá hui ollu dan dihtii ahte mánát ja nuorat oΩΩot rivttes oahpu boazoealáhussii, ja danin searastalai oahpahit beara™boazoealáhusa árbevirola™ vuogi mielde.

source: En ny EU-forordning som innføres 1. oktober krever at alle norske gjeterhunder som skal innom Finland må rabiesvaksineres.
sme: Boazodoalu oahpaheami oktavuoπas ∏állá ahte juohkeha™ gii galgá dahje áigu bohccuiguin bargat, ferte hui rivttes oahpu oaΩΩut.

source: Passet skal også ha et identifikasjonsnummer som skal samsvare med hundens eget unike identifikasjonsnummer.
sme: Guohtuneatnamiid ferte dovdat ja vel hui ∏ábbát ja rivttes ládje daiguin meannudit ja rivttes áigái vai bohccuin lea buorre dilli ja buorre dik™u.

source: Da Finland er et såkaldt rabiesland skal hunder fra Norge, som er et rabiesfritt land, være rabiesvaksinert når de skal inn i Finland. For reindriften betyr det at en ikke kan bruke ikke-vaksinerte hunder i Finland i forbindelse med skilling eller andre oppdrag.
sme: Son dovddai stuorra ovddasvástádusa dán ovddas go son lea oppa su eallinagi johtalan bohccuid fárus, ja lea dutkan buot beliid mat gullet boazoealáhussii ja maiddái man olu dárbba™a oahppat go galgá ceavzit dán ealáhusas.

source: Det vil heller ikke være mulig å ta for eksempel snarveien gjennom Finland til Troms med en ikke-vaksinert hund.
sme: Son vi™™alvuoπain barggai ahte ealáhus galgá bissut boahtte buolvvaide maiddái.

source: forskrift som vil få «baktš EUforordningen inn i norsk rett.
sme: Su rávvagat leat dákkárat: «De ferte hui ∏eahppi ja várrogas guohtuneatnamiiguin.

source: Villreinen på Hardangervidda overvåkes av moderne teknologi, kombinert med biologisk forskning.
sme: Ja dárbba™a gal vel hui buori oahpu oaΩΩut dovdat bohccuid juohke ládje ja bohccoluonddu maid.

source: Radiosendere på reinen forteller hvordan den bruker arealene. Oppdragsgiver er Statens vegvesen, Vegdirektoratet, ifølge hjemmesiden til Norsk institutt for naturforskning.
sme: Ja ferte máhttit maid bagadallat nuppiid olbmuid maid; sihke ∏oarvvis, guolggas ja muπui hámis, ja vel oahpásmuvvat bohccui nu bures ahte diehtá náli, makkár nális lea guhtetge, guhte áldu addá miesi dahje birgeha miesi juohke jagi.

source: Den typiske villreinjegeren er en mann med gjennomsnittsalder på rundt 50 år bosatt i en bygd nær fjellet.
sme: Muhto luondu lea nu movt lea, ja mii olbmot fertet oahppat buot lágan dilála™vuoπain birget ja birgehit ealáhusa.

source: Det kommer frem i en ny undersøkelse fra Norsk institutt for naturforskning.
sme: Boazoeaiggádat leat ieΩa fuobmán movt lea buoremus guhtiige nu ahte eanan ii galgga billahuvvat.

source: Hedmark fylke er det eneste stedet i Norge hvor både ulv, jerv, bjørn og gaupe lever i samme området. Dermed er de fire store tilbake i sitt opprinnelige element, ifølge Norsk institutt for naturforskning.
sme: De hal gal birge ie™ guhtet su dilála™vuoπas, go lea buori oahpu oΩΩon leat várrogas guotteteatnamiiguin ja bohccuiguin juohke dáfus.

source: Det er Mattilsynets regionkontor for Troms og Finnmark i Kautokeino og de åtte distriktskontorene underlagt regionkontoret som får mest å gjøre med reindriftsspørsmål.
sme: Nu leage máttarvánhemiid ja vánhemiid oahppu leama™ ja nu hal leatge bisson guotteteatnamat nu ∏ábbán ja buorrin ∏uπiid duháhiid jagiid, ja nu ain galgga™ii bisuhuvvat dás máŋga ∏uohte buolvvaide ja bissos árbevirola™ oahpaheapmi alla árvvus.

source: Forskjellen for reindriften nå og før Mattilsynet ble opprettet, er at reindriften nå kun har ett «tilsynš å forholde seg til.
sme: Sámi servodahkii lea stuorra vahát massit Ánttá-Máhte Máreha nu árrat, ja erenoamáΩit dát cuohcá boazosámi birrasii.

source: Før jul i 2002 var det en beinhard kamp mellom Harstad og Kautokeino om hvilket av de to stedene som skulle få regionkontoret for det nye Mattilsynet i Troms og Finnmark.
sme: Guovdageainnu servodat lea massán hui mearkka™ahtti sámi kulturárbbi seailluheaddji ja servodat bero™teaddji olbmo.

source: Kautokeino trakk til slutt det lengste strået. Slik Mattilsynet er oppbygd så er det distriktskontorene som har direkte kontakt med «brukerneš.
sme: Su lagamu ∏∏aide ja maŋisboahttiide lea dieπusge lossa mora™ massit searas eatni, áhku, máttar-áhku, vuotnáma, vuonetbeali ja vuonesása.

source: Mattilssynets regionkontor i Kautokeino.
sme: Doaivut áigi geahpeda lagamu ∏∏aid morra™a.

source: nelsen blir å lage en beredskapsplan for eventulle sykdomsutbrudd i reinflokkene.
sme: Mii muitit Ánttá-Máhte Máreha giiteva™vuoπain ja árvvusatnimiin.

source: Ved regionkontorene er det cirka 230 ansatte.
sme: 26.04.04 Juvvin-Ristin Máret, Máret Sárá

source: Øst-Finnmark Boks 174, 9735 Karasjok Tlf. 78 46 87 00 - Faks 78 46 87 01 E-post: karasjok@reindrift.no
sme: Returadresse: REINDRIFTSFORVALTNINGEN Postboks 1104, 9504 Alta
